import foto1 from '../assets/photo1.png'
import foto2 from '../assets/photo2.png'
import foto3 from '../assets/photo3.png'
import foto4 from '../assets/photo4.png'
import foto5 from '../assets/photo5.png'
import foto6 from '../assets/photo6.png'
import foto7 from '../assets/photo7.png'
import foto8 from '../assets/photo8.png'
import foto9 from '../assets/photo9.png'
import foto10 from '../assets/photo10.png'
import foto11 from '../assets/photo11.png'
import foto12 from '../assets/photo12.png'
import foto13 from '../assets/photo13.png'
import foto14 from '../assets/photo14.png'
import foto15 from '../assets/photo15.png'
import foto16 from '../assets/photo16.png'

export const mebel2 =[
  { name: "MARTIN", description: "Мягкое кресло «Альба» компании «ЭКМИ-мебель» — это украшение и удобное дополнение Вашего интерьера. Кресло «Альба» — оптимальная личная зона для отдыха.", image: foto1 },
  { name: "ALBA", description: "Мягкое кресло «Альба» компании «ЭКМИ-мебель» — это украшение и удобное дополнение Вашего интерьера. Кресло «Альба» — оптимальная личная зона для отдыха.", image: foto2 },
  { name: "TOSCANA", description: "Кресло «Тоскана» компании «ЭКМИ-мебель». Располагает для удобного времяпрепровождения.", image: foto3 },
  { name: "LEONARDO", description: "Мягкое кресло «Альба» компании «ЭКМИ-мебель» — это украшение и удобное дополнение Вашего интерьера. Кресло «Альба» — оптимальная личная зона для отдыха.", image: foto4 },
  { name: "BOORBON", description: "Кресло «Тоскана» компании «ЭКМИ-мебель». Располагает для удобного времяпрепровождения.", image: foto5 },
  { name: "EMILIO", description: "Легкий, воздушный, невесомый. Диван «Арчи», непродвольно вдыхаемый ассоциацией с облаком, буквально излучает уют. Объемные модули легко конфигурируются между собой, создавая любимое место отдыха для всей семьи. Композиция может быть дополнена креслами и пуфами.", image: foto6 },
  { name: "NENSI", description: "Мягкие формы кровати «Нэнси» создадут уют и комфорт в Вашей спальне.", image: foto7 },
  { name: "TATAMI", description: "Легкий, воздушный, невесомый. Диван «Арчи», непродвольно вдыхаемый ассоциацией с облаком, буквально излучает уют. Объемные модули легко конфигурируются между собой, создавая любимое место отдыха для всей семьи. Композиция может быть дополнена креслами и пуфами.", image: foto8 },
  { name: "REGINA", description: "Легкий, воздушный, невесомый… Диван «Арни», непроизвольно вызывающий ассоциацию с облаком,  буквально излучает уют. Объёмные  модули легко комбинируются между собой, создавая любимое место отдыха для всей семьи. Композиция может быть дополнена креслами и пуфами.", image: foto9 },
  { name: "MALTA", description: "Двусторонний матрац МАЛЬТА без пружин – удачное сочетание жестокости и комфортности. Самый низкий матрац в нашей линейке.", image: foto10 },
  { name: "VERSAL", description: "Мягкие формы кровати «Ненси» создадут уют и комфорт в Вашей спальне.", image: foto11 },
  { name: "EXCLUSIVE 1", description: "Мягкие формы кровати «Ненси» создадут уют и комфорт в Вашей спальне.", image: foto12 },
  { name: "FLORET", description: "Легкий, воздушный, невесомый… Диван «Арни», непроизвольно вызывающий ассоциацию с облаком,  буквально излучает уют. Объёмные  модули легко комбинируются между собой, создавая любимое место отдыха для всей семьи. Композиция может быть дополнена креслами и пуфами.", image: foto13 },
  { name: "EXCLUSIVE BED 2", description: "Эксклюзивная мебель", image: foto14 },
  { name: "ARNI", description: "Легкий, воздушный, невесомый… Диван «Арни», непроизвольно вызывающий ассоциацию с облаком,  буквально излучает уют. Объёмные  модули легко комбинируются между собой, создавая любимое место отдыха для всей семьи. Композиция может быть дополнена креслами и пуфами.", image: foto15 },
  { name: "TAITI", description: "Эксклюзивный матрац с ортопедическим эффектом без пружин. Самая жесткая, но при этом очень комфортная модель во всей линейке. Идеальный вариант для крупных людей.", image: foto16 },
];
